<div class="section">

    <div class="row justify-content-center possibilities-items" id="possibilities-box">
        <div class="col-12 col-md-6">
            <x-title :title="'ما در پاوز چه خدماتی ارائه میدهیم؟'"
                :description="'خلاصه ای از خدماتی که در پاوز برای شما فراهم شده'">
            </x-title>
            <br>
            <h5>1 - فروش و اجاره ویلا و سوییت</h5>
            <p class="px-2 text-right is">
                یکی از مهم ترین بخش های سایت بخش فروش و اجاره سوییت و ویلا است. سالانه هزاران نفر مهمان این نوع آگهی ها
                هستند و به دنبال این خانه ها هستند.معمولا کسانی که به دنبال این خانه ها هستند بسیار به تمیزی و پاکی
                اقامتگاه اهمیت میدهند.
            </p>

            <br>
            <br>
            <br>
            <h5>2 - فروش و رهن آپارتمان</h5>
            <p class="px-2 text-right is">
                همیشه آپارتمان ها از مهم ترین عناوین هستند. یکی از مهم ترین بخش های پاوز را میتوان خرید و فروش و رهن و
                اجاره آپارتمان نامید که حتما تعداد زیادی کاربر را با خود می آورد شما میتوانید با ثبت نام و ورود به پنل
                کاربری خود آگهی های آپارتمانی خود را اضافه کنید
            </p>



            <br>
            <br>
            <br>
            <h5>3 - فروش زمین</h5>
            <p class="px-2 text-right is">
                زمین را میتوان یکی از بخش های اصلی پاوز نامید که سالیانی معاملات زیادی در آن انجام میشود. شما میتوانید
                انواع زمین ها را در جای جایه ایران پیدا کنید. زمین هایی بکر که با قیمت های مختلف در ایران وجود دارند.
            </p>



            <br>
            <br>
            <br>
            <h5>4 - فروش و رهن مغازه</h5>
            <p class="px-2 text-right is">
                برای اینکه بخواهید کسب و کاری راه اندازی کنید نیاز به مغازه خوب دارید. در سایت پاوز بهترین مغازه های
                ایران توسط برترین کاربران ایران جمع آوری شده است تا شما بتوانید با توجه به نیاز خود که فروش یا رهن است
                استفاده کنید
            </p>
            <br>
            <br>
            <br>
            <a href="/login" class="btn btn-sm btn-primary is">ورود و ثبت نام</a>
            <a href="/about-us" class="btn btn-sm btn-warning  is">اطلاعات بیشتر درباره پاوز</a>
        </div>
        <div class="col-12 col-md-6 d-none d-md-block bg-possibilities"></div>
    </div>
</div>
