@extends('layout.content' , ["title" => "اجاره و خرید ویلا زمین و آپارتمان و پیدا کردن پیمانکار های حرفه ای | پاوز"])
@section('content')
    <div id="fullpage">
        @include('partials.home.header')
        <div class="section services">
            <div class="container">
                <div class="row justify-content-center">

                    <div class="col-12 d-none d-md-block col-md-6">
                        <img src="{{ asset('images/we.jpg') }}" alt="pavz img">
                    </div>
                    <div class="col-12 col-md-6">
                        <span>چی داریم؟</span>
                        <h2>سرویس های اصلی پاوز</h2>
                        <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است،
                            چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی
                            مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه
                            درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری
                            را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این
                            صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و
                            زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی
                            اساسا مورد استفاده قرار گیرد..</p>
                        <br>
                        <ul>
                            <li>
                                <a href="#Villas">
                                    خرید و اجاره ویلا
                                </a>
                            </li>

                            <li>
                                <a href="">
                                    خرید آپارتمان و سوییت
                                </a>
                            </li>

                            <li>
                                <a href="">
                                    خرید زمین
                                </a>
                            </li>

                            <li>
                                <a href="">
                                    پیمانکار </a>
                            </li>

                        </ul>
                    </div>

                </div>
            </div>
        </div>
    </div>
@endsection
