
    <section id="send-area">

        <h3>ارسال آگهی برای بررسی</h3>
        <br>
    <p class="mt-2 mr-0 text-end text-dark">
        بعد از پرکردن فرم ها به فرم نهایی میرسید. برای ارسال و بررسی آگهی و منتشر شدن آن باید بر روی دکمه "ارسال برای بررسی و انتشار در سایت" کلیک کنید تا برای مدیریت ارسال شود.در زمان بررسی آگهی نمی توانید آن را ویرایش کنید
    </p>
    <br>
    <h3>تغییر شکل دکمه ارسال</h3>
    <p class="mt-2 mr-0 text-end text-dark">
        اگر آگهی شما رد شود دکمه ارسال به شکل زرد در آمده و باید دوباره آگهی را بفرستید. اگر آگهی منتشر شد این دکمه به شکل سبز در آمده و غیرفعال میشود
    </p>
    </section>