@extends('layout.panel' , ["title" => "راهنمای اضافه کردن و مدیریت ویلا | پاوز"])
@section('dashboard')
    <div class="container-fluid">
        <div class="row justify-content-center py-3">
            <div class="col-12 col-md-12 dashboard-info-item-content p-5">
                <h3>راهنمای اضافه کردن و مدیریت ویلا</h3>
                <br>
                <p class="help-text">در این بخش به شما کمک میکنیم تا به بهترین شکل متوجه بشوید چگونه باید آگهی خود را اضافه
                    کنید و آن را مدیریت کنید</p>
                <br>
                <h3>اضافه کردن ویلا یا سوییت</h3>
                <br>
                <p class="help-text">برای اضافه کردن آگهی ویلا خود بعد از ورود به پنل خود باید در قسمت منوی پنل در بخش
            
                     مدیریت ویلا و سوییت بر روی گزینه ثبت ویلا یا سوییت کلیک کنید. بعد از کلیک کردن وارد صفحه ای میشوید که باید نوع آگهی خود را انتخاب کنید. نوع آگهی شما میتواند اجاره و یا فروش باشدو بعد از انتخاب میتوانید بر روی دکمه ادامه کلیک کنید تا به صفحه ویرایش و تکمیل ثبت آگهی ویلا هدایت شوید
                </p>

                <br>
                <img src="{{ asset('images/help/new-villa.png') }}" class="w-100" alt="New Villa Help Image">
                <br>

                <p class="help-text">
                    آگهی شما ثبت شده است و شما باید برای ویرایش و در نهایت ارسال نهایی برای بررسی فرم ها را پر نمایید. بعد از ورود به صفحه ویرایش شما چندین فرم دارید که باید مرتب فرم ها را کامل کنید(توجه کنید برای جذب بهتر مهمانان بهتر است همه ورودی ها را پرکنید).  برای رفتن به فرم بعدی باید این فرمی که در آن حضور دارید را کامل نمایید. در هر فرم  زمانی که روی دکمه ادامه بزنید اطلاعات آن فرم تغییر میکند. 

                </p>
                <br>
                <p class="help-text">بعد از پر کردن تمامی فرم ها و رفتن به مرحله نهایی میتوانید آگهی را برای ما برای بررسی و انتشار بفرستید</p>
                <br>
                <img src="{{ asset('images/help/steps.png') }}" class="w-100" alt="New Villa Form Steps">
                <br>
                <h3>نکات مهم بخش ویرایش</h3>
                <br>
                <p class="help-text d-block my-3" >
                    <i class="far fa-xs text-primary fa-circle"></i> 
                    برای تعیین سوئیت یا ویلا بودن آگهی باید در فرم "اطلاعات کلی" و در ورودی نوع اقامتگاه آن مشخص کنید
                </p>

                <p class="help-text d-block my-3" >
                    <i class="far fa-xs text-primary fa-circle"></i> 
                    بعد از صحت اطمینان از اطلاعات ویلا آن را برای بررسی بفرستید. در زمان بررسی نمیتواند این بخش را تغییر دهید
                </p>

                <p class="help-text d-block my-3" >
                    <i class="far fa-xs text-primary fa-circle"></i> 
                    بررسی ویلا ممکن است کمی طول بکشد بعد از بررسی وضعیت آگهی برای شما ارسال میشود.
                </p>
            </div>

        </div>
    </div>
@endsection
